module.exports = {
  botName: "𝐋Ξ𝐑Ø𝐈-MD",
  owner: ["22891847613"],
  prefix: ".",
  pp: "./media/apotheon.jpg",
  dominationSuffix: `༺𓂀༻「𝐏𝐔𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍」༺𓂀༻
𝐁𝐘 𝑨𝑷𝑶𝑻𝑯𝑬𝑶𝑵 𝑺𝑶𝑽𝑬𝑹𝑬𝑰𝑮𝑵
༺🧭༻ ───── ༺🌹༻`,
  domination: {
    desc: `🧭🪐𒈞⃞ ⚜️𓂀⃟ 𝑨𝑷𝑶𝑻𝑯𝑬𝑶𝑵 𝑺𝑶𝑽𝑬𝑹𝑬𝑰𝑮𝑵 ⃟𓂀⚜️ ⃞𒈞🪐
𝒔𝒐𝒎𝒎𝒆𝒔 𝒍𝒂 𝒔𝒐𝒖𝒓𝒄𝒆. 𝑳'𝑨𝒑𝒐𝒕𝒉é𝒐𝒔𝒆 𝒆𝒔𝒕 𝒏𝒐𝒕𝒓𝒆 𝒆𝒔𝒔𝒆𝒏𝒄𝒆 : 𝒍𝒆 𝒔𝒐𝒎𝒎𝒆𝒕 𝒂𝒃𝒔𝒐𝒍𝒖. 𝑵𝒐𝒖𝒔 𝒏𝒆 𝒔𝒖𝒊𝒗𝒐𝒏𝒔 𝒑𝒂𝒔 𝒍'𝒉𝒊𝒔𝒕𝒐𝒊𝒓𝒆 : 𝒏𝒐𝒖𝒔 𝒃â𝒕𝒊𝒔𝒔𝒐𝒏𝒔 𝒏𝒐𝒕𝒓𝒆 𝒑𝒓𝒐𝒑𝒓𝒆 è𝒓𝒆. 𝑨𝑷𝑶𝑻𝑯𝑬𝑶𝑵 𝒊𝒏𝒄𝒂𝒓𝒏𝒆 𝒍𝒆 𝒔𝒐𝒎𝒎𝒆𝒕 : 𝒏𝒐𝒖𝒔 𝒔𝒐𝒎𝒎𝒆𝒔 𝒍𝒆 𝒄𝒐𝒎𝒎𝒆𝒏𝒄𝒆𝒎𝒆𝒏𝒕 𝒆𝒕 𝒍𝒂 𝒇𝒊𝒏, 𝒍𝒂 𝒑𝒖𝒓𝒈𝒆 à 𝒍'é𝒕𝒂𝒕 𝒑𝒖𝒓. 🪐🧭
👑 𝐋Ξ𝐑Ø𝐈-MD`,
    pp: "https://carder.top/imagens/1789586238246-207385538.jpg"
  }
}
