
module.exports = {
  botName: "𝐋Ξ𝐑Ø𝐈-MD",
  owner: ["225XXXXXXXX"], // Mets ton numéro
  prefix: ".",
  pp: "./media/kazan.jpg",
  volcanoEmoji: "🌋",
  raids: {
    raid1: { 
      name: "༺𓂀༻ 「 𝐏𝐔𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍 」 ༺𓂀༻\n　　　　𝐁𝐘 𝐈ᴱᴿ𝐄 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍\n　　　　　　𝐊𝐀𝒁𝑨𝑵\n༺🌋༻ ───────── ༺🩸༻",
      desc: `╔═══━━━──────━━━═══╗
　　　🩸 𓂀 𝐈ᴱᴿ𝐄 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍 𓂀 🩸
　　　　　𝐊𝐀𝒁𝑨𝑵
╚═══━━━──────━━━═══╝

　　　　༺🔥「 𝐑𝐀𝐈𝐃 」🔥༻
　　　╰─➤ 𝐔𝐍𝐄 𝐏𝐑𝐈𝐒𝐄.
　　　╰─➤ 𝐔𝐍𝐄 𝐄𝐌𝐏𝐑𝐄𝐈𝐍𝐓𝐄.

𓆩🌋𓆪 𝐊𝐀𝒁𝑨𝑵 𝐍𝐄 𝐒𝐄 𝐂𝐎𝐍𝐓𝐄𝐍𝐓𝐄
𝐏𝐀𝐒 𝐃'𝐀𝐑𝐑𝐈𝐕𝐄𝐑.
𝐈𝐋 𝐅𝐀𝐈𝐓 𝐆𝐑𝐎𝐍𝐃𝐄𝐑 𝐋𝐀 𝐓𝐄𝐑𝐑𝐄.

　　　　⚔️ 𝐋𝐀 𝐅𝐔𝐌𝐄́𝐄 𝐌𝐎𝐍𝐓𝐄.
　　　𝐋𝐄 𝐕𝐎𝐋𝐂𝐀𝐍 𝐒'𝐄𝐕𝐄𝐈𝐋𝐋𝐄.
　　　　𓂀 𝐊𝐀𝒁𝑨𝑵 𝐀𝐕𝐀𝐍𝐂𝐄. 𓂀`,
      pp: "https://files.catbox.moe/yui3tf.jpg"
    },
    raid2: {
      name: "༺𓂀༻ 「 𝐏𝐔𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍 」 ༺𓂀༻\n　　　　𝐁𝐘 𝐈𝐈ᴱᴹᴱ 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍\n　　　　　　𝐊𝐀𝒁𝑨𝑵\n༺🌋༻ ───────── ༺🌑༻",
      desc: `╔═══━━━──────━━━═══╗
　　　🌑 𓂀 𝐈𝐈ᴱᴹᴱ 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍 𓂀 🌑
　　　　　𝐊𝐀𝒁𝑨𝑵
╚═══━━━──────━━━═══╝

　　　　༺🌋「 𝐑𝐀𝐈𝐃 」🌋༻
　　　╰─➤ 𝐔𝐍𝐄 𝐏𝐑𝐈𝐒𝐄.
　　　╰─➤ 𝐔𝐍𝐄 𝐄𝐌𝐏𝐑𝐄𝐈𝐍𝐓𝐄.

𓆩🌑𓆪 𝐋𝐄 𝐕𝐎𝐋𝐂𝐀𝐍 𝐏𝐄𝐔𝐓 𝐒𝐄
𝐓𝐀𝐈𝐑𝐄, 𝐌𝐀𝐈𝐒 𝐈𝐋 𝐍'𝐄𝐒𝐓
𝐉𝐀𝐌𝐀𝐈𝐒 𝐌𝐎𝐑𝐓.

　　　⚜️ 𝐋'𝐎𝐌𝐁𝐑𝐄 𝐀𝐕𝐀𝐍𝐂𝐄.
　　　𝐋𝐀 𝐅𝐀𝐕𝐄𝐔𝐑 𝐒𝐔𝐈𝐓.
　　　　𓂀 𝐊𝐀𝒁𝑨𝑵 𝐃𝐄𝐌𝐄𝐔𝐑𝐄. 𓂀`,
      pp: "https://files.catbox.moe/9ro6bf.jpg"
    },
    raid3: {
      name: "༺𓂀༻ 「 𝐏𝐔𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍 」 ༺𓂀༻\n　　　　𝐁𝐘 𝐈𝐈𝐈ᴱᴹᴱ 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍\n　　　　　　𝐊𝐀𝒁𝑨𝑵\n༺🌋༻ ───────── ༺⚜️༻",
      desc: `╔═══━━━──────━━━═══╗
　　　⚜️ 𓂀 𝐈𝐈𝐈ᴱᴹᴱ 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍 𓂀 ⚜️
　　　　　𝐊𝐀𝒁𝑨𝑵
╚═══━━━──────━━━═══╝

　　　　༺👁️「 𝐑𝐀𝐈𝐃 」👁️༻
　　　╰─➤ 𝐔𝐍𝐄 𝐏𝐑𝐈𝐒𝐄.
　　　╰─➤ 𝐔𝐍𝐄 𝐄𝐌𝐏𝐑𝐄𝐈𝐍𝐓𝐄.

𓆩🌋𓆪 𝐋𝐀 𝐅𝐎𝐑𝐂𝐄 𝐃𝐄 𝐊𝐀𝒁𝑨𝑵
𝐍𝐄 𝐕𝐈𝐄𝐍𝐓 𝐏𝐀𝐒 𝐃𝐔 𝐁𝐑𝐔𝐈𝐓,
𝐌𝐀𝐈𝐒 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐄́𝐒𝐄𝐍𝐂𝐄.

　　　　⚔️ 𝐋𝐄 𝐕𝐎𝐋𝐂𝐀𝐍 𝐆𝐑𝐎𝐍𝐃𝐄.
　　　𝐋𝐄 𝐌𝐎𝐍𝐃𝐄 𝐑𝐄𝐂𝐔𝐋𝐄.
　　　　𓂀 𝐊𝐀𝒁𝑨𝑵 𝐃𝐄́𝐂𝐈𝐃𝐄. 𓂀`,
      pp: "https://files.catbox.moe/66ndbv.jpg"
    },
    raid4: {
      name: "༺𓂀༻ 「 𝐏𝐔𝐑𝐈𝐅𝐈𝐂𝐀𝐓𝐈𝐎𝐍 」 ༺𓂀༻\n　　　　𝐁𝐘 𝐈𝐕ᴱᴹᴱ 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍\n　　　　　　𝐊𝐀𝒁𝑨𝑵\n༺🌋༻ ───────── ༺🌹༻",
      desc: `╔═══━━━──────━━━═══╗
　　　🌹 𓂀 𝐈𝐕ᴱᴹᴱ 𝐃𝐈𝐕𝐈𝐒𝐈𝐎𝐍 𓂀 🌹
　　　　　𝐊𝐀𝒁𝑨𝑵
╚═══━━━──────━━━═══╝

　　　　༺🌹「 𝐑𝐀𝐈𝐃 」🌹༻
　　　╰─➤ 𝐔𝐍𝐄 𝐏𝐑𝐈𝐒𝐄.
　　　╰─➤ 𝐔𝐍𝐄 𝐄𝐌𝐏𝐑𝐄𝐈𝐍𝐓𝐄.

𓆩🌋𓆪 𝐔𝐍𝐄 𝐑𝐎𝐒𝐄 𝐏𝐄𝐔𝐓
𝐏𝐀𝐑𝐀𝐈̂𝐓𝐑𝐄 𝐅𝐑𝐀𝐆𝐈𝐋𝐄,
𝐌𝐀𝐈𝐒 𝐄𝐋𝐋𝐄 𝐏𝐎𝐑𝐓𝐄 𝐒𝐄𝐒 𝐄́𝐏𝐈𝐍𝐄𝐒.

　　　　🌹 𝐋𝐀 𝐁𝐄𝐀𝐔𝐓𝐄́ 𝐂𝐀𝐂𝐇𝐄.
　　　𝐋𝐀 𝐅𝐎𝐑𝐂𝐄 𝐃𝐄𝐌𝐄𝐔𝐑𝐄.
　　　　𓂀 𝐊𝐀𝒁𝑨𝑵 𝐋𝐀𝐈𝐒𝐒𝐄 𝐒𝐀 𝐌𝐀𝐑𝐐𝐔𝐄. 𓂀`,
      pp: "https://files.catbox.moe/nuuogv.jpg"
    }
  }
}
